dict_celeb = {'А.С. Пушкин': '06.06.1879', 'Л.Н.Толстой': '09.09.1828', 'Ф.М.Достоевский': '11.11.1821',
              'А.П.Чехов': '29.01.1860', 'И.С.Тургенев': '09.11.1918', 'А.И.Солженицын': '11.12.1918',
              'А.А. Фет': '05.12.1820', 'М.Ю. Лермонтов': '15.10.1884', 'C.А. Есенин': '03.10.1885',
              'Ф.И. Тютчев': '05.12.1883'}
names_friends = ['Roman', 'Petr', 'Ilya', 'Andry', 'Maks', 'Oleg']
numbers_list = [2, 3, 4, 5, 6, 7, 8]
pow_list = [1, 2, 3]
dict_for_sorted = {'A: 1', 'F: 6', 'C: 8', 'G: 9'}
